COUNTRY_CHOICES = (
    ('Россия', 'Россия'),
    ('Казахстан', 'Казахстан'),
    ('Белоруссия', 'Белоруссия'),
    ('Украина', 'Украина'),
)

YEAR_CHOICES = (
    ('2017', '2017'),
    ('2018', '2018'),
    ('2019', '2019'),
    ('2020', '2020'),
    ('2021', '2021'),
    ('2022', '2022'),
    # ('2023', '2023'),
)

MONTH_CHOICES = (
    ('январь', 'январь'),
    ('февраль', 'февраль'),
    ('март', 'март'),
    ('апрель', 'апрель'),
    ('май', 'май'),
    ('июнь', 'июнь'),
    ('июль', 'июль'),
    ('август', 'август'),
    ('сентябрь', 'сентябрь'),
    ('октябрь', 'октябрь'),
    ('ноябрь', 'ноябрь'),
    ('декабрь', 'декабрь'),
)

DIRECTION_CHOICES = (
    ('суставы', 'суставы'),
    ('потенция', 'потенция'),
    ('похудение', 'похудение'),
    ('вальгусы', 'вальгусы'),
    ('грибки', 'грибки'),
    ('гипертония', 'гипертония'),
    ('диабет', 'диабет'),
    ('красота', 'красота'),
    ('паразиты', 'паразиты'),
    ('вальгусы', 'вальгусы'),
    ('грибки', 'грибки'),
    ('гипертония', 'гипертония'),
)

PAYMENT_CHOICE = (
    ('Картой', 'Картой'),
    ('Криптовалютой', 'Криптовалютой'),
)
